/*******************************************************************************
 * Copyright (c) 2011, eosgarden
 * All rights reserved
 ******************************************************************************/

"AllSections"           = "All sections";
"Section"               = "Section %@";
"Section-1"             = "General user commands";
"Section-1m"            = "DTrace tools";
"Section-1ssl"          = "OpenSSL tools";
"Section-1tcl"          = "Tcl tools";
"Section-2"             = "UNIX system calls";
"Section-3"             = "C library routines";
"Section-3cc"           = "Common Crypto API";
"Section-3pcap"         = "Packet capture library";
"Section-3pm"           = "Perl modules";
"Section-3ssl"          = "OpenSSL library routines";
"Section-3tcl"          = "Tcl/Tk library routines";
"Section-3x"            = "Curses-related library routines";
"Section-4"             = "Special files and sockets";
"Section-5"             = "File formats and conventions";
"Section-5ssl"          = "SSL-specific configuration file formats";
"Section-6"             = "Games";
"Section-7"             = "Miscellaneous documentation";
"Section-7ssl"          = "Miscellaneous SSL documentation";
"Section-8"             = "System administration tools and techniques";
"Section-9"             = "Kernel and programming style";
"Section-n"             = "Tcl/Tk";
"Section-ntcl"          = "Tcl/Tk";
"Section-plist"         = "Property lists";
"Section-legacy"        = "Legacy documentation";
"UnknownSection"        = "Unknown section";
"WindowTitle"           = "Manual Pages";
